Repository: kiling91/tarkov-assistant
Catalog: Tarkov.Market.Lib/Resources/Command.SearchTarkovAction.*.resx
Languages: ru

source: Ammo
ru: Боеприпасы

source: Magazines
ru: Магазины

source: Tactical devices
ru: Тактические комбинированные устройства

source: Weapon parts
ru: Оружейные части

source: Barter
ru: Предметы для бартера

source: Sights
ru: Прицелы

source: Special scopes
ru: Специальное оборудование

source: Provisions
ru: Провизия

source: Drinks
ru: Напитки

source: Containers
ru: Контейнеры

source: Keys
ru: Ключи

source: Keycards
ru: Ключ-карты

source: Weapon
ru: Оружие

source: Melee weapons
ru: Холодное оружие

source: Interchange
ru: Развязка

source: Shoreline
ru: Берег

source: Factory
ru: Завод

source: Reserve
ru: Резерв

source: Customs
ru: Таможня

source: Lighthouse
ru: Маяк

source: Gear
ru: Снаряжение

source: Face protection
ru: Защита лица

source: Meds
ru: Медецина

source: Food
ru: Еда

source: Assault scopes
ru: Штурмовые прицелы

source: Optics
ru: Оптические прицелы

source: Compact reflex sights
ru: Компактные коллиматоры

source: Collimators
ru: Коллиматоры

source: Backpacks
ru: Рюкзаки

source: Headwear
ru: Головные уборы

source: Helmets
ru: Шлемы

source: Facecovers
ru: Маски для лица

source: Chest rigs
ru: Разгрузки

source: Headsets
ru: Наушники

source: Armor vests
ru: Бронежелеты

source: Assault rifles
ru: Штурмовые винтовки

source: Assault carbines
ru: Штурмовые карабины

source: Bolt action rifles
ru: Болтовые винтовки

source: Light machine guns
ru: Ручные пулеметы

source: Designated marksman rifles
ru: Марксманские винтовки

source: Pistols
ru: Пистолеты

source: Shotguns
ru: Дробовики

source: Submachine guns
ru: Пистолеты-пулеметы

source: Hand grenade
ru: Ручные гранаты

source: Handguards
ru: Цевья

source: Mounts
ru: Крепления

source: Barrels
ru: Стволы

source: Iron sights
ru: Целики

source: Secure containers
ru: Защищенные контейнеры

source: Armband
ru: Повязки на руку

source: Currency
ru: Валюта

source: Grenade launchers
ru: Гранатометы

source: Special equipment
ru: Спецоборудование

source: Bipods
ru: Сошки

source: Maps
ru: Карты

source: Pistol grips
ru: Пистолетные рукояти

source: Muzzle adapters
ru: Дульные адаптеры

source: No results found for your search
ru: По вашему запросу ничего не найдено

source: Show more...
ru: Показать еще...

source: Woods
ru: Лес

source: Suppressors
ru: Глушители
